<?php

return [
    "share" => [
        "title" => "مشاركة",
        "networks"=> [
            "facebook" => "مشاركة على الفيسبوك",
            "twitter" => "مشاركة على تويتر",
            "linkedin" => "مشاركة على لينكد إن",
            "whatsapp" => "مشاركة على الواتساب",
            "telegram" => "مشاركة على التليجرام",
            "reddit" => "مشاركة على ريديت",
            "pinterest" => "مشاركة على بينتيريست",
            "share" => "فتح قائمة المشاركة",
            "copy" => "نسخ الرابط",
            "print" => "طباعة الصفحة",
            "mail" => "إرسال عبر البريد",
        ]
    ]
];
